complete/buddy_data/奇秀-主播房间-20160913013352-20160913013353400

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 1:33:52]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[122495]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[求陪伴·求守护·求家人·]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[358436]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[19413]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[41]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[20]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[362]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[晓家人。82男人]]></vipnickname><vipuserid><![CDATA[1220734991]]></vipuserid><top_name><![CDATA[晓家人。82男人]]></top_name><top_money><![CDATA[250150]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[晓家人。83晓跟班]]></vipnickname><vipuserid><![CDATA[1255349065]]></vipuserid><top_name><![CDATA[晓家人。83晓跟班]]></top_name><top_money><![CDATA[235600]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[飘君]]></vipnickname><vipuserid><![CDATA[2410576601]]></vipuserid><top_name><![CDATA[飘君]]></top_name><top_money><![CDATA[101920]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[81女人?晓重庆肩膀]]></vipnickname><vipuserid><![CDATA[1000671238]]></vipuserid><top_name><![CDATA[81女人?晓重庆肩膀]]></top_name><top_money><![CDATA[100180]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[单身大叔一枚]]></vipnickname><vipuserid><![CDATA[2282632241]]></vipuserid><top_name><![CDATA[单身大叔一枚]]></top_name><top_money><![CDATA[100110]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[玄ღ天]]></vipnickname><vipuserid><![CDATA[2217829670]]></vipuserid><top_name><![CDATA[玄ღ天]]></top_name><top_money><![CDATA[100010]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[飘君]]></vipnickname><vipuserid><![CDATA[2410576601]]></vipuserid><top_name><![CDATA[飘君]]></top_name><top_money><![CDATA[99690]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[178*骚宇只看大胸妹]]></vipnickname><vipuserid><![CDATA[4245102928]]></vipuserid><top_name><![CDATA[178*骚宇只看大胸妹]]></top_name><top_money><![CDATA[50000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小号一枚]]></vipnickname><vipuserid><![CDATA[1273611431]]></vipuserid><top_name><![CDATA[小号一枚]]></top_name><top_money><![CDATA[39400]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[月白树夏]]></vipnickname><vipuserid><![CDATA[2373792425]]></vipuserid><top_name><![CDATA[月白树夏]]></top_name><top_money><![CDATA[26280]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[晓家人．88]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[晓家人．88]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[飘君]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[飘君]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[晓家人。83晓跟班]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[晓家人。83晓跟班]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[晓晓爱你]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[晓晓爱你]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[好像很喜欢你]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[好像很喜欢你]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[你是我滴]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[你是我滴]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[再不嚣张就老了]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[再不嚣张就老了]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[大重庆@]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[大重庆@]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[81女人?晓重庆肩膀]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[81女人?晓重庆肩膀]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[9696885]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[9696885]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 